[
  "math-booster",
  "quick-preview",
  "math-in-callout",
  "obsidian-completr",
  "obsidian-latex-suite",
  "rendered-block-link-suggestions",
  "harper",
  "mathlinks",
  "github-sync",
  "dataview",
  "better-export-pdf",
  "webpage-html-export",
  "obsidian-excalidraw-plugin"
]